Repository: character-map-uwp/Character-Map-UWP
Catalog: CharacterMap/CharacterMap/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, it_it, pl_pl, pt_pt, ta, th_th, zh_cn, zh_tw

# EmbeddingTypeEditable
source: Editable embedding: the font may be embedded, and may be temporarily loaded on other systems. Documents containing Editable fonts may be opened for reading. In addition, editing is permitted, including ability to format new text using the embedded font, and changes may be saved.
es_es: Incrustación editable: la tipografía se puede incrustar y cargar temporalmente en otros sistemas. Los documentos que contienen tipografías editables se pueden abrir para lectura. Además, se permite la edición, incluida la capacidad de dar formato a texto nuevo utilizando la tipografía incrustada, y se pueden guardar los cambios.

# EmbeddingTypeNoSubsetting
source: No subsetting: the font must not be subsetted prior to embedding.
es_es: Sin reducción de subconjunto: no se debe reducir el subconjunto de la tipografía antes de incrustarla.

# EmbeddingTypeBitmapOnly
source: Bitmap embedding only: only bitmaps contained in the font may be embedded. No outline data may be embedded. If there are no bitmaps available in the font, then the font is considered unembeddable and the embedding services will fail.
es_es: Incrustación solo de mapa de bits: solo se pueden incrustar los mapas de bits contenidos en la tipografía. No se pueden incrustar datos de contorno. Si no hay mapas de bits disponibles en la tipografía, esta se considerará no incrustable y los servicios de incrustación fallarán.

# FilterEmbeddingInstallable.Text
source: Installable
es_es: Instalable

# FilterEmbeddingPreviewPrint.Text
source: Preview & Print
es_es: Vista previa e impresión

# FilterEmbeddingRestricted.Text
source: Restricted
es_es: Restringida

# FilterEmbeddingBitmap.Text
source: Bitmap Only
es_es: Solo mapa de bits

# All.Text
source: All
es_es: Todas

# UnihanTypeDescriptionZhuang
source: The most customary Zhuang reading for this ideograph. Readings of words not part of the Standard Zhuang lexicon are suffixed by an asterisk.
es_es: La lectura habitual en zhuang para este ideograma. Las lecturas de palabras que no forman parte del léxico zhuang estándar llevan un asterisco como sufijo.

# UnihanTypeDescriptionFanqie
source: A method commonly found in ancient Chinese dictionaries and rhyming books to specify the reading of an ideograph. The method uses two ideographs to specify a reading: the first one shares the same initial part, and the second one shares the same final part. For example, 德 (tək) and 紅 (ɣuŋ) are used to indicate the Middle Chinese reading of 東 (tuŋ), and therefore the Fanqie property value of U+6771 東 is the ideograph pair 德紅. The method uses a third and final ideograph, which can be either 反 or 切 (the two ideographs that correspond to Fanqie), and is therefore not included as part of the Fanqie property value.
es_es: Método común en antiguos diccionarios y libros de rimas chinos para especificar la lectura de un ideograma. Utiliza dos ideogramas: el primero comparte la parte inicial y el segundo la parte final. Por ejemplo, 德 (tək) y 紅 (ɣuŋ) se usan para indicar la lectura en chino medio de 東 (tuŋ); por lo tanto, el valor de la propiedad Fanqie de U+6771 東 es el par 德紅. Se emplea un tercer ideograma final (ya sea 反 o 切, correspondientes a Fanqie), que no se incluye como parte del valor de la propiedad.

# PanoseFamily
source: Family
es_es: Familia

# PanoseFamily_Any
source: Any
es_es: Cualquiera

# PanoseFamily_No_Fit
source: No fit
es_es: Sin ajuste

# PanoseFamily_Text_Display
source: Text and display
es_es: Texto y pantalla

# PanoseFamily_Script
source: Script
es_es: Manuscrita

# PanoseFamily_Decorative
source: Decorative
es_es: Decorativa

# PanoseFamily_Symbol
source: Symbol
es_es: Símbolo

# PanoseFamily_Pictorial
source: Pictorial
es_es: Pictórica

# PanoseSerifStyle
source: Serif Style
es_es: Estilo de remate

# PanoseSerifStyle_ANY
source: Any
es_es: Cualquiera

# PanoseSerifStyle_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseSerifStyle_COVE
source: Cove
es_es: Cóncavo

# PanoseSerifStyle_OBTUSE_COVE
source: Obtuse cove
es_es: Cóncavo obtuso

# PanoseSerifStyle_SQUARE_COVE
source: Square cove
es_es: Cóncavo cuadrado

# PanoseSerifStyle_OBTUSE_SQUARE_COVE
source: Obtuse square cove
es_es: Cóncavo cuadrado obtuso

# PanoseSerifStyle_SQUARE
source: Square
es_es: Cuadrado

# PanoseSerifStyle_THIN
source: Thin
es_es: Fino

# PanoseSerifStyle_OVAL
source: Oval
es_es: Ovalado

# PanoseSerifStyle_EXAGGERATED
source: Exaggerated
es_es: Exagerado

# PanoseSerifStyle_TRIANGLE
source: Triangle
es_es: Triangular

# PanoseSerifStyle_NORMAL_SANS
source: Normal sans serif
es_es: Sin remate normal

# PanoseSerifStyle_OBTUSE_SANS
source: Obtuse sans serif
es_es: Sin remate obtuso

# PanoseSerifStyle_PERPENDICULAR_SANS
source: Perpendicular sans serif
es_es: Sin remate perpendicular

# PanoseSerifStyle_FLARED
source: Flared
es_es: Avasado

# PanoseSerifStyle_ROUNDED
source: Rounded
es_es: Redondeado

# PanoseWeight
source: Weight
es_es: Grosor

# PanoseWeight_ANY
source: Any
es_es: Cualquiera

# PanoseWeight_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseWeight_VERY_LIGHT
source: Very light
es_es: Muy ligero

# PanoseWeight_LIGHT
source: Light
es_es: Ligero

# PanoseWeight_THIN
source: Thin
es_es: Fino

# PanoseWeight_BOOK
source: Book
es_es: Normal (Book)

# PanoseWeight_MEDIUM
source: Medium
es_es: Medio

# PanoseWeight_DEMI
source: Demi
es_es: Seminegrita

# PanoseWeight_BOLD
source: Bold
es_es: Negrita

# PanoseWeight_HEAVY
source: Heavy
es_es: Pesado

# PanoseWeight_BLACK
source: Black
es_es: Negro

# PanoseWeight_EXTRA_BLACK
source: Extra black
es_es: Extranegro

# PanoseProportion
source: Proportion
es_es: Proporción

# PanoseProportion_ANY
source: Any
es_es: Cualquiera

# PanoseProportion_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseProportion_OLD_STYLE
source: Old style
es_es: Estilo antiguo

# PanoseProportion_MODERN
source: Modern
es_es: Moderno

# PanoseProportion_EVEN_WIDTH
source: Even width
es_es: Ancho uniforme

# PanoseProportion_EXPANDED
source: Expanded
es_es: Expandido

# PanoseProportion_CONDENSED
source: Condensed
es_es: Condensado

# PanoseProportion_VERY_EXPANDED
source: Very expanded
es_es: Muy expandido

# PanoseProportion_VERY_CONDENSED
source: Very condensed
es_es: Muy condensado

# PanoseProportion_MONOSPACED
source: Monospaced
es_es: Monoespaciado

# PanoseContrast
source: Contrast
es_es: Contraste

# PanoseContrast_ANY
source: Any
es_es: Cualquiera

# PanoseContrast_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseContrast_NONE
source: None
es_es: Ninguno

# PanoseContrast_VERY_LOW
source: Very low
es_es: Muy bajo

# PanoseContrast_LOW
source: Low
es_es: Bajo

# PanoseContrast_MEDIUM_LOW
source: Medium low
es_es: Medio bajo

# PanoseContrast_MEDIUM
source: Medium
es_es: Medio

# PanoseContrast_MEDIUM_HIGH
source: Medium high
es_es: Medio alto

# PanoseContrast_HIGH
source: High
es_es: Alto

# PanoseContrast_VERY_HIGH
source: Very high
es_es: Muy alto

# PanoseContrast_HORIZONTAL_LOW
source: Horizontal low
es_es: Horizontal bajo

# PanoseContrast_HORIZONTAL_MEDIUM
source: Horizontal medium
es_es: Horizontal medio

# PanoseContrast_HORIZONTAL_HIGH
source: Horizontal high
es_es: Horizontal alto

# PanoseContrast_BROKEN
source: Broken
es_es: Fragmentado

# PanoseStrokeVariation
source: Stroke Variation
es_es: Variación del trazo

# PanoseStrokeVariation_ANY
source: Any
es_es: Cualquiera

# PanoseStrokeVariation_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseStrokeVariation_NO_VARIATION
source: No variation
es_es: Sin variación

# PanoseStrokeVariation_GRADUAL_TRANSITIONAL
source: Gradual/Transitional
es_es: Gradual/De transición

# PanoseStrokeVariation_RAPID_VERTICAL
source: Rapid/Vertical
es_es: Rápida/Vertical

# PanoseStrokeVariation_RAPID_HORIZONTAL
source: Rapid/Horizontal
es_es: Rápida/Horizontal

# PanoseStrokeVariation_INSTANT_VERTICAL
source: Instant/Vertical
es_es: Instantánea/Vertical

# PanoseStrokeVariation_INSTANT_HORIZONTAL
source: Instant/Horizontal
es_es: Instantánea/Horizontal

# PanoseArmStyle
source: Arm Style
es_es: Estilo de brazo

# PanoseArmStyle_ANY
source: Any
es_es: Cualquiera

# PanoseArmStyle_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseArmStyle_STRAIGHT_ARMS_HORIZONTAL
source: Straight arms/Horizontal
es_es: Brazos rectos/Horizontal

# PanoseArmStyle_STRAIGHT_ARMS_WEDGE
source: Straight arms/Wedge
es_es: Brazos rectos/En cuña

# PanoseArmStyle_STRAIGHT_ARMS_VERTICAL
source: Straight arms/Vertical
es_es: Brazos rectos/Vertical

# PanoseArmStyle_STRAIGHT_ARMS_SINGLE_SERIF
source: Straight arms/Single-serif
es_es: Brazos rectos/Remate único

# PanoseArmStyle_STRAIGHT_ARMS_DOUBLE_SERIF
source: Straight arms/Double-serif
es_es: Brazos rectos/Remate doble

# PanoseArmStyle_NONSTRAIGHT_ARMS_HORIZONTAL
source: Non-straight arms/Horizontal
es_es: Brazos no rectos/Horizontal

# PanoseArmStyle_NONSTRAIGHT_ARMS_WEDGE
source: Non-straight arms/Wedge
es_es: Brazos no rectos/En cuña

# PanoseArmStyle_NONSTRAIGHT_ARMS_VERTICAL
source: Non-straight arms/Vertical
es_es: Brazos no rectos/Vertical

# PanoseArmStyle_NONSTRAIGHT_ARMS_SINGLE_SERIF
source: Non-straight arms/Single-serif
es_es: Brazos no rectos/Remate único

# PanoseArmStyle_NONSTRAIGHT_ARMS_DOUBLE_SERIF
source: Non-straight arms/Double-serif
es_es: Brazos no rectos/Remate doble

# PanoseLetterform
source: Letterform
es_es: Forma de letra

# PanoseLetterform_ANY
source: Any
es_es: Cualquiera

# PanoseLetterform_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseLetterform_NORMAL_CONTACT
source: Normal/Contact
es_es: Normal/De contacto

# PanoseLetterform_NORMAL_WEIGHTED
source: Normal/Weighted
es_es: Normal/Ponderada

# PanoseLetterform_NORMAL_BOXED
source: Normal/Boxed
es_es: Normal/Enmarcada

# PanoseLetterform_NORMAL_FLATTENED
source: Normal/Flattened
es_es: Normal/Aplanada

# PanoseLetterform_NORMAL_ROUNDED
source: Normal/Rounded
es_es: Normal/Redondeada

# PanoseLetterform_NORMAL_OFF_CENTER
source: Normal/Off-center
es_es: Normal/Descentrada

# PanoseLetterform_NORMAL_SQUARE
source: Normal/Square
es_es: Normal/Cuadrada

# PanoseLetterform_OBLIQUE_CONTACT
source: Oblique/Contact
es_es: Oblicua/De contacto

# PanoseLetterform_OBLIQUE_WEIGHTED
source: Oblique/Weighted
es_es: Oblicua/Ponderada

# PanoseLetterform_OBLIQUE_BOXED
source: Oblique/Boxed
es_es: Oblicua/Enmarcada

# PanoseLetterform_OBLIQUE_FLATTENED
source: Oblique/Flattened
es_es: Oblicua/Aplanada

# PanoseLetterform_OBLIQUE_ROUNDED
source: Oblique/Rounded
es_es: Oblicua/Redondeada

# PanoseLetterform_OBLIQUE_OFF_CENTER
source: Oblique/Off-center
es_es: Oblicua/Descentrada

# PanoseLetterform_OBLIQUE_SQUARE
source: Oblique/Square
es_es: Oblicua/Cuadrada

# PanoseMidline
source: Midline
es_es: Línea media

# PanoseMidline_ANY
source: Any
es_es: Cualquiera

# PanoseMidline_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseMidline_STANDARD_TRIMMED
source: Standard/Trimmed
es_es: Estándar/Recortada

# PanoseMidline_STANDARD_POINTED
source: Standard/Pointed
es_es: Estándar/Puntiaguda

# PanoseMidline_STANDARD_SERIFED
source: Standard/Serifed
es_es: Estándar/Con remate

# PanoseMidline_HIGH_TRIMMED
source: High/Trimmed
es_es: Alta/Recortada

# PanoseMidline_HIGH_POINTED
source: High/Pointed
es_es: Alta/Puntiaguda

# PanoseMidline_HIGH_SERIFED
source: High/Serifed
es_es: Alta/Con remate

# PanoseMidline_CONSTANT_TRIMMED
source: Constant/Trimmed
es_es: Constante/Recortada

# PanoseMidline_CONSTANT_POINTED
source: Constant/Pointed
es_es: Constante/Puntiaguda

# PanoseMidline_CONSTANT_SERIFED
source: Constant/Serifed
es_es: Constante/Con remate

# PanoseMidline_LOW_TRIMMED
source: Low/Trimmed
es_es: Baja/Recortada

# PanoseMidline_LOW_POINTED
source: Low/Pointed
es_es: Baja/Puntiaguda

# PanoseMidline_LOW_SERIFED
source: Low/Serifed
es_es: Baja/Con remate

# PanoseXHeight
source: X-height
es_es: Altura X

# PanoseXHeight_ANY
source: Any
es_es: Cualquiera

# PanoseXHeight_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseXHeight_CONSTANT_SMALL
source: Constant/Small
es_es: Constante/Pequeña

# PanoseXHeight_CONSTANT_STANDARD
source: Constant/Standard
es_es: Constante/Estándar

# PanoseXHeight_CONSTANT_LARGE
source: Constant/Large
es_es: Constante/Grande

# PanoseXHeight_DUCKING_SMALL
source: Ducking/Small
es_es: Ajustada/Pequeña

# PanoseXHeight_DUCKING_STANDARD
source: Ducking/Standard
es_es: Ajustada/Estándar

# PanoseXHeight_DUCKING_LARGE
source: Ducking/Large
es_es: Ajustada/Grande

# PanoseToolKind
source: Tool Kind
es_es: Tipo de herramienta

# PanoseToolKind_ANY
source: Any
es_es: Cualquiera

# PanoseToolKind_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseToolKind_FLAT_NIB
source: Flat Nib
es_es: Plumilla plana

# PanoseToolKind_PRESSURE_POINT
source: Pressure point
es_es: Punta de presión

# PanoseToolKind_ENGRAVED
source: Engraved
es_es: Grabado

# PanoseToolKind_BALL
source: Ball
es_es: Punta de bola

# PanoseToolKind_BRUSH
source: Brush
es_es: Pincel

# PanoseToolKind_ROUGH
source: Rough
es_es: Rótulo/Texturizado

# PanoseToolKind_FELT_PEN_BRUSH_TIP
source: Felt-pen/Brush-tip
es_es: Rotulador/Punta de pincel

# PanoseToolKind_WILD_BRUSH
source: Wild-brush
es_es: Pincel expresivo

# PanoseSpacing
source: Spacing
es_es: Espaciado

# PanoseSpacing_ANY
source: Any
es_es: Cualquiera

# PanoseSpacing_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseSpacing_PROPORTIONAL_SPACED
source: Proportional
es_es: Proporcional

# PanoseSpacing_MONOSPACED
source: Monospaced
es_es: Monoespaciado

# PanoseAspectRatio
source: Aspect Ratio
es_es: Relación de aspecto

# PanoseAspectRatio_ANY
source: Any
es_es: Cualquiera

# PanoseAspectRatio_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseAspectRatio_VERY_CONDENSED
source: Very condensed
es_es: Muy condensada

# PanoseAspectRatio_CONDENSED
source: Condensed
es_es: Condensada

# PanoseAspectRatio_EXPANDED
source: Expanded
es_es: Expandida

# PanoseAspectRatio_VERY_EXPANDED
source: Very expanded
es_es: Muy expandida

# PanoseScriptTopology
source: Topology (Script)
es_es: Topología (Caligráfica)

# PanoseScriptTopology_ANY
source: Any
es_es: Cualquiera

# PanoseScriptTopology_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseScriptTopology_ROMAN_DISCONNECTED
source: Roman/Disconnected
es_es: Romana/Desconectada

# PanoseScriptTopology_ROMAN_TRAILING
source: Roman/Trailing
es_es: Romana/Con rasgo final

# PanoseScriptTopology_ROMAN_CONNECTED
source: Roman/Connected
es_es: Romana/Conectada

# PanoseScriptTopology_CURSIVE_DISCONNECTED
source: Cursive/Disconnected
es_es: Cursiva/Desconectada

# PanoseScriptTopology_CURSIVE_TRAILING
source: Cursive/Trailing
es_es: Cursiva/Con rasgo final

# PanoseScriptTopology_CURSIVE_CONNECTED
source: Cursive/Connected
es_es: Cursiva/Conectada

# PanoseScriptTopology_BLACKLETTER_DISCONNECTED
source: Blackletter/Disconnected
es_es: Gótica/Desconectada

# PanoseScriptTopology_BLACKLETTER_TRAILING
source: Blackletter/Trailing
es_es: Gótica/Con rasgo final

# PanoseScriptTopology_BLACKLETTER_CONNECTED
source: Blackletter/Connected
es_es: Gótica/Conectada

# PanoseScriptForm
source: Form (Script)
es_es: Forma (Caligráfica)

# PanoseScriptForm_ANY
source: Any
es_es: Cualquiera

# PanoseScriptForm_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseScriptForm_UPRIGHT_NO_WRAPPING
source: Upright/No wrapping
es_es: Vertical/Sin envolvente

# PanoseScriptForm_UPRIGHT_SOME_WRAPPING
source: Upright/Some wrapping
es_es: Vertical/Larga envolvente parcial

# PanoseScriptForm_UPRIGHT_MORE_WRAPPING
source: Upright/More wrapping
es_es: Vertical/Mayor envolvente

# PanoseScriptForm_UPRIGHT_EXTREME_WRAPPING
source: Upright/Extreme wrapping
es_es: Vertical/Envolvente extrema

# PanoseScriptForm_OBLIQUE_NO_WRAPPING
source: Oblique/No wrapping
es_es: Oblicua/Sin envolvente

# PanoseScriptForm_OBLIQUE_SOME_WRAPPING
source: Oblique/Some wrapping
es_es: Oblicua/Larga envolvente parcial

# PanoseScriptForm_OBLIQUE_MORE_WRAPPING
source: Oblique/More wrapping
es_es: Oblicua/Mayor envolvente

# PanoseScriptForm_OBLIQUE_EXTREME_WRAPPING
source: Oblique/Extreme wrapping
es_es: Oblicua/Envolvente extrema

# PanoseScriptForm_EXAGGERATED_NO_WRAPPING
source: Exaggerated/No wrapping
es_es: Exagerada/Sin envolvente

# PanoseScriptForm_EXAGGERATED_SOME_WRAPPING
source: Exaggerated/Some wrapping
es_es: Exagerada/Larga envolvente parcial

# PanoseScriptForm_EXAGGERATED_MORE_WRAPPING
source: Exaggerated/More wrapping
es_es: Exagerada/Mayor envolvente

# PanoseScriptForm_EXAGGERATED_EXTREME_WRAPPING
source: Exaggerated/Extreme wrapping
es_es: Exagerada/Envolvente extrema

# PanoseFinials
source: Finials
es_es: Terminales

# PanoseFinials_ANY
source: Any
es_es: Cualquiera

# PanoseFinials_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseFinials_NONE_NO_LOOPS
source: None/No loops
es_es: Ninguno/Sin bucles

# PanoseFinials_NONE_CLOSED_LOOPS
source: None/Closed loops
es_es: Ninguno/Bucles cerrados

# PanoseFinials_NONE_OPEN_LOOPS
source: None/Open loops
es_es: Ninguno/Bucles abiertos

# PanoseFinials_SHARP_NO_LOOPS
source: Sharp/No loops
es_es: Afilados/Sin bucles

# PanoseFinials_SHARP_CLOSED_LOOPS
source: Sharp/Closed loops
es_es: Afilados/Bucles cerrados

# PanoseFinials_SHARP_OPEN_LOOPS
source: Sharp/Open loops
es_es: Afilados/Bucles abiertos

# PanoseFinials_TAPERED_NO_LOOPS
source: Tapered/No loops
es_es: Afilados progresivos/Sin bucles

# PanoseFinials_TAPERED_CLOSED_LOOPS
source: Tapered/Closed loops
es_es: Afilados progresivos/Bucles cerrados

# PanoseFinials_TAPERED_OPEN_LOOPS
source: Tapered/Open loops
es_es: Afilados progresivos/Bucles abiertos

# PanoseFinials_ROUND_NO_LOOPS
source: Round/No loops
es_es: Redondeados/Sin bucles

# PanoseFinials_ROUND_CLOSED_LOOPS
source: Round/Closed loops
es_es: Redondeados/Bucles cerrados

# PanoseFinials_ROUND_OPEN_LOOPS
source: Round/Open loops
es_es: Redondeados/Bucles abiertos

# PanoseXAscent
source: X-ascent
es_es: Ascendente de X

# PanoseXAscent_ANY
source: Any
es_es: Cualquiera

# PanoseXAscent_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseXAscent_VERY_LOW
source: Very low
es_es: Muy bajo

# PanoseXAscent_LOW
source: Low
es_es: Bajo

# PanoseXAscent_MEDIUM
source: Medium
es_es: Medio

# PanoseXAscent_HIGH
source: High
es_es: Alto

# PanoseXAscent_VERY_HIGH
source: Very high
es_es: Muy alto

# PanoseDecorativeClass
source: Class (Decorative)
es_es: Clase (Decorativa)

# PanoseDecorativeClass_ANY
source: Any
es_es: Cualquiera

# PanoseDecorativeClass_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseDecorativeClass_DERIVATIVE
source: Derivative
es_es: Derivada

# PanoseDecorativeClass_NONSTANDARD_TOPOLOGY
source: Non-standard topology
es_es: Topología no estándar

# PanoseDecorativeClass_NONSTANDARD_ELEMENTS
source: Nonstandard elements
es_es: Elementos no estándar

# PanoseDecorativeClass_NONSTANDARD_ASPECT
source: Non-standard aspect
es_es: Aspecto no estándar

# PanoseDecorativeClass_INITIALS
source: Initials
es_es: Letras capitulares

# PanoseDecorativeClass_CARTOON
source: Cartoon
es_es: Caricatura/Cómics

# PanoseDecorativeClass_PICTURE_STEMS
source: Picture stems
es_es: Astas con ilustraciones

# PanoseDecorativeClass_ORNAMENTED
source: Ornamented
es_es: Ornamentada

# PanoseDecorativeClass_TEXT_AND_BACKGROUND
source: Text and background
es_es: Texto y fondo

# PanoseDecorativeClass_MONTAGE
source: Montage
es_es: Montaje

# PanoseAspect
source: Aspect
es_es: Aspecto

# PanoseAspect_ANY
source: Any
es_es: Cualquiera

# PanoseAspect_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseAspect_SUPER_CONDENSED
source: Super condensed
es_es: Supercondensado

# PanoseAspect_VERY_CONDENSED
source: Very condensed
es_es: Muy condensado

# PanoseAspect_CONDENSED
source: Condensed
es_es: Condensado

# PanoseAspect_EXTENDED
source: Extended
es_es: Expandido

# PanoseAspect_VERY_EXTENDED
source: Very extended
es_es: Muy expandido

# PanoseAspect_SUPER_EXTENDED
source: Super extended
es_es: Super-expandido

# PanoseAspect_MONOSPACED
source: Monospaced
es_es: Monoespaciado

# PanoseFill
source: Fill
es_es: Relleno

# PanoseFill_ANY
source: Any
es_es: Cualquiera

# PanoseFill_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseFill_STANDARD_SOLID_FILL
source: Standard solid fill
es_es: Relleno sólido estándar

# PanoseFill_NO_FILL
source: No fill
es_es: Sin relleno

# PanoseFill_PATTERNED_FILL
source: Patterned fill
es_es: Relleno con patrón

# PanoseFill_COMPLEX_FILL
source: Complex fill
es_es: Relleno complejo

# PanoseFill_SHAPED_FILL
source: Shaped fill
es_es: Relleno con forma

# PanoseFill_DRAWN_DISTRESSED
source: Drawn/Distressed
es_es: Dibujado/Desgastado

# PanoseLining
source: Lining
es_es: Delineado

# PanoseLining_ANY
source: Any
es_es: Cualquiera

# PanoseLining_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseLining_NONE
source: None
es_es: Ninguno

# PanoseLining_INLINE
source: Inline
es_es: Línea interna

# PanoseLining_OUTLINE
source: Outline
es_es: Contorno

# PanoseLining_ENGRAVED
source: Engraved
es_es: Grabado

# PanoseLining_SHADOW
source: Shadow
es_es: Sombra

# PanoseLining_RELIEF
source: Relief
es_es: Relieve

# PanoseLining_BACKDROP
source: Backdrop
es_es: Telón de fondo

# PanoseDecorativeTopology
source: Topology (Decorative)
es_es: Topología (Decorativa)

# PanoseDecorativeTopology_ANY
source: Any
es_es: Cualquiera

# PanoseDecorativeTopology_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseDecorativeTopology_STANDARD
source: Standard
es_es: Estándar

# PanoseDecorativeTopology_SQUARE
source: Square
es_es: Cuadrada

# PanoseDecorativeTopology_MULTIPLE_SEGMENT
source: Multiple segment
es_es: Segmento múltiple

# PanoseDecorativeTopology_ART_DECO
source: Art Deco
es_es: Art Déco

# PanoseDecorativeTopology_UNEVEN_WEIGHTING
source: Uneven weighting
es_es: Grosor desigual

# PanoseDecorativeTopology_DIVERSE_ARMS
source: Diverse arms
es_es: Brazos diversos

# PanoseDecorativeTopology_DIVERSE_FORMS
source: Diverse forms
es_es: Formas diversas

# PanoseDecorativeTopology_LOMBARDIC_FORMS
source: Lombardic forms
es_es: Formas lombardas

# PanoseDecorativeTopology_UPPER_CASE_IN_LOWER_CASE
source: Upper case in lower case
es_es: Mayúsculas en minúsculas

# PanoseDecorativeTopology_IMPLIED_TOPOLOGY
source: Implied topology
es_es: Topología implícita

# PanoseDecorativeTopology_HORSESHOE_E_AND_A
source: Horseshoe E and A
es_es: E y A en herradura

# PanoseDecorativeTopology_CURSIVE
source: Cursive
es_es: Cursiva

# PanoseDecorativeTopology_BLACKLETTER
source: Blackletter
es_es: Gótica

# PanoseDecorativeTopology_SWASH_VARIANCE
source: Swash variance
es_es: Variación de floritura

# PanoseCharacterRanges
source: Range of characters
es_es: Rango de caracteres

# PanoseCharacterRanges_ANY
source: Any
es_es: Cualquiera

# PanoseCharacterRanges_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseCharacterRanges_EXTENDED_COLLECTION
source: Extended collection
es_es: Colección extendida

# PanoseCharacterRanges_LITERALS
source: Literals
es_es: Literales

# PanoseCharacterRanges_NO_LOWER_CASE
source: No lower case
es_es: Sin minúsculas

# PanoseCharacterRanges_SMALL_CAPS
source: Small caps
es_es: Versalitas

# PanoseSymbolKind
source: Kind (Symbol)
es_es: Clase (Símbolo)

# PanoseSymbolKind_ANY
source: Any
es_es: Cualquiera

# PanoseSymbolKind_NO_FIT
source: No fit
es_es: Sin ajuste

# PanoseSymbolKind_MONTAGES
source: Montages
es_es: Montajes

# PanoseSymbolKind_PICTURES
source: Pictures
es_es: Imágenes

# PanoseSymbolKind_SHAPES
source: Shapes
es_es: Formas

# PanoseSymbolKind_SCIENTIFIC
source: Scientific
es_es: Científico

# PanoseSymbolKind_MUSIC
source: Music
es_es: Música

# PanoseSymbolKind_EXPERT
source: Expert
es_es: Expertos

# PanoseSymbolKind_PATTERNS
source: Patterns
es_es: Patrones

# PanoseSymbolKind_BOARDERS
source: Boarders
es_es: Bordes

# PanoseSymbolKind_ICONS
source: Icons
es_es: Iconos

# PanoseSymbolKind_LOGOS
source: Logos
es_es: Logotipos
